<?php

return array(
	1 => array('动一下', '动了{Ta}一下'),
	2 => array('捏一下', '捏了{Ta}一下'),
	3 => array('抛媚眼', '给{Ta}抛来了一个媚眼'),
	4 => array('踩一踩', '踩了踩{Ta}家主页，佐踩踩，佑踩踩，踩得{Ta}家满地的小脚印'),
	5 => array('握个手', '和{Ta}握了一下手'),
	6 => array('摸一下', '摸了{Ta}一下'),
	7 => array('拥抱', '拥抱了{Ta}一下'),
	8 => array('飞吻', '给了{Ta}一个飞吻'),
	9 => array('打招呼', '向{Ta}打了个招呼'),
	10 => array('挠痒痒', '给{Ta}挠痒痒'),
	11 => array('给一拳', '给了{Ta}一拳'),
	12 => array('电一下', '电了{Ta}一下'),
	13 => array('微笑', '向{Ta}微笑'),
	14 => array('捏捏脚', '给{Ta}捏捏脚'),
	15 => array('咬一口', '咬了{Ta}一口'),
	16 => array('依偎', '和{Ta}依偎在了一起')
);

?>